/* Done button label in navigation bar */
"Done" = "Klar";

/* Open button in navigation bar when there are several candidates*/
"Open In..." = "Öppna i...";

/* Open button in navigation bar when there is only one candidate*/
"Open in \\U201C%@\\U201D" = "Öppna i ”%@”";

/* Loading message in progress layer*/
"Loading..." = "Läser in...";

/* Displayed when there are no items to preview */
"No Items" = "Inga objekt";

/* Index of a preview or of a page. As in : this is preview "3 of 4".*/
"%1$@ of %2$@" = "%1$@ av %2$@";

/* Instructions for detail scrubbing on the media player detail slider. */
"Slide your finger down to adjust the scrubbing rate." = "Justera skrubbningshastigheten genom att dra med fingret.";

/* Message displayed when the user entered an incorrect password. */
"The document could not be opened with that password." = "Dokumentet kunde inte öppnas med det lösenordet.";

/* OK button */
"OK" = "OK";

